[
  "notetweet",
  "obsidian-kanban",
  "obsidian-text-expander",
  "obsidian-markdown-formatting-assistant-plugin",
  "code-emitter",
  "obsidian-git",
  "cmdr",
  "make-md",
  "codestats",
  "obsidian-codemirror-options",
  "execute-code",
  "obsidian-version-history-diff",
  "obsidian-enhancing-export",
  "surfing"
]